var data = 
[
  {
    "name": "石井 秀昌",
    "affiliation": "新領域創成科学研究科",
    "major": "非線形物理",
    "title": "微分方程式で格差に挑む：物理と社会学の間",
    "abstract": "私の目標は、微分方程式モデルを使って機会の不平等の理解に貢献することです。社会学的な話題を物理学的に調べる意義や難しさは何でしょうか？物理学と社会学の間で試行錯誤してきた経験をもとにお話しします。"
  },
  {
    "name": "梅村 悠介",
    "affiliation": "総合文化研究科",
    "major": "分子生物学",
    "title": "遺伝子の生物学から考えるたまごの「親離れ」",
    "abstract": "生物は成長とともに親から離れ自立しますが、遺伝子の生物学の視点で考えると、実はまだ未熟なたまごの中でも「親離れ」が生じています。「親離れ」が起こるための仕組みに関する研究の最先端をご紹介します。"
  },
  {
    "name": "大石 宏太",
    "affiliation": "工学系研究科",
    "major": "計算機化学",
    "title": "データで切り開く材料化学とゼオライト",
    "abstract": "化学者と言われると、皆さんはどんな人を思い浮かべますか？白衣を着て試験管を振っている人？いえいえ、それだけではないんです。本発表では計算機の力を借りた、材料化学研究の最前線をわかりやすく解決します！"
  },
  {
    "name": "胡 昶旭",
    "affiliation": "総合文化研究科",
    "major": "西洋古代史",
    "title": "史料の生まれる刻：『アヴェラナ集成』の謎",
    "abstract": "史料は過去の情報を含んでいるが、必ずしも過去の純粋な記録ではない。生まれた当初の史料は何だったか。6世紀ローマで成立した文書集『アヴェッラーナ集成』を事例に、西洋古代史研究の最前線の一端を垣間見よう。"
  },
  {
    "name": "小林 涼太郎",
    "affiliation": "工学系研究科",
    "major": "金融情報学",
    "title": "テキストから経済を読み解くAI技術",
    "abstract": "ChatGPT，Claude，Gemini... 皆が使うようになった生成AIで，経済や金融市場の予測はできるのか？最新の研究事例を見ながら，「データをお金に変える方法」の未来を考えましょう．"
  },
  {
    "name": "後藤 崇志",
    "affiliation": "理学系研究科",
    "major": "実験統計物理学",
    "title": "「欠陥」の存在が語ること",
    "abstract": "棒状の粒子の集団で向きが揃うと、ある身近な物質状態になります。この物質状態で現れる特異点（欠陥）は、一見関係なさそうな生命現象に関連することが近年明らかになっています。さらにこの特異点、実は私たちの体にもあるんです。ここではそんな特異点についてお話します。"
  },
  {
    "name": "佐藤 優音",
    "affiliation": "総合文化研究科",
    "major": "アンデス考古学",
    "title": "終わりの時代の考古学　ー古代アンデス、神殿放棄後の社会を探るー",
    "abstract": "紀元前の南米アンデスでは、神殿が社会の中心でした。しかし、その後なぜか人々は神殿を見捨ててしまいます。土器や建築などこの時代に消える／現れるものから、神殿社会の終末を過ごした人々の選択を読み解きます。"
  },
  {
    "name": "嶋本 大祐",
    "affiliation": "総合文化研究科",
    "major": "統計物理学",
    "title": "力を見る",
    "abstract": "砂山のように積み上げた粒子の中では力は一様に伝わらず、複雑な網目のように伝わります。合流したり分裂したりしながら伝わる力の鎖を可視化する手法についてお話します。"
  },
  {
    "name": "塚本 萌太",
    "affiliation": "理学系研究科",
    "major": "固体物理",
    "title": "磁石の中の小さな磁石　自然が描く模様たち",
    "abstract": "磁石は自身の中にいくつかの小さな磁石を持っていることがあります。その小さな磁石は、多種多様な形をとります。自然が描いた模様には、どんな意味があるのでしょうか。精密な観測から、その理由に迫ります。"
  },
  {
    "name": "幅崎 美涼",
    "affiliation": "薬学系研究科",
    "major": "ケミカルバイオロジー",
    "title": "“エピ”ゲノム編集と治療のこれから",
    "abstract": "ノーベル賞で「ゲノム編集」が一躍有名となりましたが、実は最近、その関連技術として「\"エピ\"ゲノム編集」が注目されています。エピゲノムとは？どんな可能性を秘めている？最近の創薬トレンドと併せてご紹介します。"
  },
  {
    "name": "馬場 崚",
    "affiliation": "新領域創成科学研究科",
    "major": "生化学",
    "title": "小さな穴、大きな発見！ ナノポアシークエンサーが拓くDNA解読の未来",
    "abstract": "「小さな穴(ナノポア)、大きな発見！」と題したこの講演では、ナノポアシーケンサーがどのようにしてDNAを解読し、生命科学の未来を変えるその可能性を解説します。ナノポアシーケンサーを用いた最先端の東大研究もご紹介します。"
  },
  {
    "name": "平野 力也",
    "affiliation": "理学系研究科",
    "major": "生物考古学、形態人類学",
    "title": "骨が語る、縄文時代の殺人事件！？",
    "abstract": "遺跡から出土する人骨は私たちに過去の様々なことを教えてくれる。先日、とある縄文時代の頭骨に、何かで突き刺されたであろう孔が開いていることを研究・報告した。本発表ではその研究内容について紹介する。"
  },
  {
    "name": "三上 喬弘",
    "affiliation": "工学系研究科",
    "major": "材料化学",
    "title": "生物に学ぶ材料設計 〜真珠の構造を例に〜",
    "abstract": "生物は長い進化の中で優れた機能を獲得してきました。自然に学ぶことで、これまでにない機能を発揮する素材開発が可能になります。自然の技術をどのように材料工学に活かすのか、研究の実例を踏まえてお話しします。"
  },
  {
    "name": "山田 江里子",
    "affiliation": "工学系研究科",
    "major": "バイオ高分子材料",
    "title": "超強力な水中接着剤",
    "abstract": "しっかり貼ったはずの絆創膏が，お風呂で剥がれてしまったことはありませんか？水のある環境でものをくっつけたくても，普通の接着剤では困難です．水中で使える超強力な接着剤はどうしたら作れるのでしょうか？"
  }
]